export default {
  'result': 80805012,
  'department_belong': '星空',
  'departments': [
    {
      'name': '星空-常委',
      'members': [
        {
          'user_id': '37161',
          'username': '赖庆炫',
          'tel': '66215',
          'phone': '18826242215'
        },
        {
          'user_id': '37162',
          'username': '肖泽望',
          'tel': '662730',
          'phone': '13640872730'
        },
        {
          'user_id': '37163',
          'username': '何嘉葳',
          'tel': '13249668714',
          'phone': '13249668714'
        },
        {
          'user_id': '37164',
          'username': '许晓特',
          'tel': '667637',
          'phone': '18826237637'
        }
      ]
    },
    {
      'name': '运营策划中心',
      'members': [
        {
          'user_id': '37605',
          'username': '吴惠敏',
          'tel': '671020',
          'phone': '18826251020'
        },
        {
          'user_id': '37606',
          'username': '廖嘉贝',
          'tel': '663206',
          'phone': '18826253206'
        },
        {
          'user_id': '37607',
          'username': '郑宏迪',
          'tel': '668643',
          'phone': '18826278643'
        },
        {
          'user_id': '37608',
          'username': '张燕桢',
          'tel': '620960',
          'phone': '18826240960'
        },
        {
          'user_id': '37609',
          'username': '袁心宇',
          'tel': '682251',
          'phone': '18948310128'
        },
        {
          'user_id': '37610',
          'username': '杨子帆',
          'tel': '62735',
          'phone': '13049061764'
        },
        {
          'user_id': '37611',
          'username': '潘润萍',
          'tel': '15218466054',
          'phone': '15218466054'
        },
        {
          'user_id': '37612',
          'username': '邱小哲',
          'tel': '634873',
          'phone': '18826244873'
        },
        {
          'user_id': '37613',
          'username': '邹容',
          'tel': '665471',
          'phone': '13710395471'
        },
        {
          'user_id': '37614',
          'username': '秦志伟',
          'tel': '679163',
          'phone': '13544459163'
        },
        {
          'user_id': '37615',
          'username': '陈乐诗',
          'tel': '685297',
          'phone': '13570335297'
        },
        {
          'user_id': '37616',
          'username': '黄律帆',
          'tel': '677900',
          'phone': '13570407900'
        },
        {
          'user_id': '37617',
          'username': '陈佩雯',
          'tel': '661236',
          'phone': '13570361236'
        },
        {
          'user_id': '37618',
          'username': '林思君',
          'tel': '663390',
          'phone': '13570483390'
        },
        {
          'user_id': '37619',
          'username': '周惜妙',
          'tel': '673439',
          'phone': '13570483439'
        },
        {
          'user_id': '37620',
          'username': '郑晓明',
          'tel': '686411',
          'phone': '13538726411'
        },
        {
          'user_id': '37621',
          'username': '李彤舒',
          'tel': '673428',
          'phone': '13570423428'
        },
        {
          'user_id': '37622',
          'username': '林宇婷',
          'tel': '689513',
          'phone': '13600489513'
        },
        {
          'user_id': '37623',
          'username': '何德惠',
          'tel': '670683',
          'phone': '13570420683'
        },
        {
          'user_id': '37624',
          'username': '黄竞婧',
          'tel': '672305',
          'phone': '13570422305'
        },
        {
          'user_id': '37625',
          'username': '陈伟成',
          'tel': '661795',
          'phone': '13711501795'
        },
        {
          'user_id': '37626',
          'username': '丁银瑶',
          'tel': '675270',
          'phone': '13538925270'
        },
        {
          'user_id': '37627',
          'username': '王龙泽',
          'tel': '676508',
          'phone': '13538966508'
        },
        {
          'user_id': '37628',
          'username': '黄丽纯',
          'tel': '684479',
          'phone': '13570324479'
        },
        {
          'user_id': '37629',
          'username': '黄楚怡',
          'tel': '669470',
          'phone': '13600459470'
        },
        {
          'user_id': '37630',
          'username': '邵泳珊',
          'tel': '676078',
          'phone': '13246332569'
        },
        {
          'user_id': '37631',
          'username': '温煜标',
          'tel': '660287',
          'phone': '13527750287'
        },
        {
          'user_id': '37632',
          'username': '马嘉敏',
          'tel': '13711507205',
          'phone': '13711507205'
        },
        {
          'user_id': '37633',
          'username': '颜俊鑫',
          'tel': '13243705132',
          'phone': '13243705132'
        },
        {
          'user_id': '37634',
          'username': '黄碧钗',
          'tel': '13570364197',
          'phone': '13570364197'
        },
        {
          'user_id': '37635',
          'username': '张书鹏',
          'tel': '13544457454',
          'phone': '13544457454'
        },
        {
          'user_id': '37636',
          'username': '陈显杰',
          'tel': '13650645535',
          'phone': '13650645535'
        }
      ]
    },
    {
      'name': '文化传媒中心',
      'members': [
        {
          'user_id': '37637',
          'username': '汪文文',
          'tel': '668463',
          'phone': '18826258463'
        },
        {
          'user_id': '37638',
          'username': '汪雨晨',
          'tel': '615148',
          'phone': '18826275148'
        },
        {
          'user_id': '37639',
          'username': '黄韬',
          'tel': '674830',
          'phone': '18200744830'
        },
        {
          'user_id': '37640',
          'username': '郭晓文',
          'tel': '664980',
          'phone': '13794474200'
        },
        {
          'user_id': '37641',
          'username': '曹婷君',
          'tel': '689210',
          'phone': '13719209210'
        },
        {
          'user_id': '37642',
          'username': '陈欣雨',
          'tel': '660067',
          'phone': '13318256483'
        },
        {
          'user_id': '37643',
          'username': '陈铭欣',
          'tel': '15999682305',
          'phone': '15999682305'
        },
        {
          'user_id': '37644',
          'username': '谭冰心',
          'tel': '13570330152',
          'phone': '13570330152'
        },
        {
          'user_id': '37645',
          'username': '江淑怡',
          'tel': '13570361250',
          'phone': '13570361250'
        },
        {
          'user_id': '37646',
          'username': '林青',
          'tel': '674905',
          'phone': '13570364905'
        },
        {
          'user_id': '37647',
          'username': '吴美坚',
          'tel': '670036',
          'phone': '13527740036'
        },
        {
          'user_id': '37648',
          'username': '黄泳诗',
          'tel': '13501476871',
          'phone': '13501476871'
        },
        {
          'user_id': '37649',
          'username': '彭足灵',
          'tel': '679535',
          'phone': '13600489535'
        },
        {
          'user_id': '37650',
          'username': '李洁璇',
          'tel': '681091',
          'phone': '13535081091'
        },
        {
          'user_id': '37651',
          'username': '钟桂珍',
          'tel': '13760300760',
          'phone': '13760300760'
        },
        {
          'user_id': '37652',
          'username': '陈表',
          'tel': '618683',
          'phone': '18826238693'
        },
        {
          'user_id': '37653',
          'username': '钟丹丹',
          'tel': '689673',
          'phone': '13527739673'
        },
        {
          'user_id': '37654',
          'username': '区燃怡',
          'tel': '13535098750',
          'phone': '13535098750'
        },
        {
          'user_id': '37655',
          'username': '邓桂贵',
          'tel': '13076212359',
          'phone': '13076212359'
        },
        {
          'user_id': '37656',
          'username': '陈家政',
          'tel': '13570325830',
          'phone': '13570325830'
        },
        {
          'user_id': '37657',
          'username': '张博伦',
          'tel': '13680428045',
          'phone': '13680428045'
        },
        {
          'user_id': '37658',
          'username': '麦耀生',
          'tel': '665967',
          'phone': '13527745057'
        },
        {
          'user_id': '37659',
          'username': '梁名捷',
          'tel': '681990',
          'phone': '13539851990'
        },
        {
          'user_id': '37660',
          'username': '梁忠智',
          'tel': '667977',
          'phone': '15920157977'
        },
        {
          'user_id': '37661',
          'username': '董懿萱',
          'tel': '18608028040',
          'phone': '18608028040'
        },
        {
          'user_id': '37662',
          'username': '侯媚钰',
          'tel': '13411211779',
          'phone': '13411211779'
        },
        {
          'user_id': '37663',
          'username': '黄妍梦',
          'tel': '13710410501',
          'phone': '13710410501'
        },
        {
          'user_id': '37664',
          'username': '林润民',
          'tel': '663032',
          'phone': '13570323032'
        },
        {
          'user_id': '37665',
          'username': '潘珏安',
          'tel': '15626146396',
          'phone': '15626146396'
        },
        {
          'user_id': '37666',
          'username': '曾攸攸',
          'tel': '674564',
          'phone': '13711504564'
        },
        {
          'user_id': '37667',
          'username': '郑达威',
          'tel': '13380919222',
          'phone': '13380919222'
        },
        {
          'user_id': '37668',
          'username': '申拓宇',
          'tel': '677254',
          'phone': '13710397254'
        },
        {
          'user_id': '37669',
          'username': '巫欣',
          'tel': '663406',
          'phone': '13501483406'
        },
        {
          'user_id': '37670',
          'username': '杨思媚',
          'tel': '692967',
          'phone': '13600492967'
        },
        {
          'user_id': '37671',
          'username': '黄良显',
          'tel': '13609705489',
          'phone': '13609705489'
        },
        {
          'user_id': '37672',
          'username': '吴柏宇',
          'tel': '13570358520',
          'phone': '13570358520'
        },
        {
          'user_id': '37673',
          'username': '林嘉萍',
          'tel': '675321',
          'phone': '13570485321'
        },
        {
          'user_id': '37674',
          'username': '王伟斌',
          'tel': '676572',
          'phone': '13570366275'
        }
      ]
    },
    {
      'name': '技术研发中心',
      'members': [
        {
          'user_id': '37567',
          'username': '方银城',
          'tel': '637650',
          'phone': '18826237650'
        },
        {
          'user_id': '37568',
          'username': '周竻盛',
          'tel': '663161',
          'phone': '18899753161'
        },
        {
          'user_id': '37569',
          'username': '黄堃棠',
          'tel': '15820203937',
          'phone': '15820203937'
        },
        {
          'user_id': '37570',
          'username': '陈杰锋',
          'tel': '617462',
          'phone': '18826237462'
        },
        {
          'user_id': '37571',
          'username': '巫静宜',
          'tel': '676774',
          'phone': '1305706027'
        },
        {
          'user_id': '37572',
          'username': '刘东立',
          'tel': '685624',
          'phone': '13570325624'
        },
        {
          'user_id': '37573',
          'username': '王晓佳',
          'tel': '660130',
          'phone': '13600470130'
        },
        {
          'user_id': '37574',
          'username': '黄晓华',
          'tel': '663781',
          'phone': '13535503781'
        },
        {
          'user_id': '37575',
          'username': '倪日强',
          'tel': '687504',
          'phone': ''
        },
        {
          'user_id': '37576',
          'username': '詹漫婉',
          'tel': '697094',
          'phone': '13570327094'
        },
        {
          'user_id': '37577',
          'username': '招冠毅',
          'tel': '666166',
          'phone': '13640776166'
        },
        {
          'user_id': '37578',
          'username': '谢灿伟',
          'tel': '678589',
          'phone': '13430288589'
        },
        {
          'user_id': '37579',
          'username': '詹江源',
          'tel': '676518',
          'phone': ''
        },
        {
          'user_id': '37580',
          'username': '叶柔美',
          'tel': '673386',
          'phone': '13570323386'
        },
        {
          'user_id': '37581',
          'username': '洪弘毅',
          'tel': '674674',
          'phone': '13600474674'
        },
        {
          'user_id': '37582',
          'username': '张富远',
          'tel': '13724081463',
          'phone': '13724081463'
        },
        {
          'user_id': '37583',
          'username': '陈钟涛',
          'tel': '676454',
          'phone': '13570326454'
        },
        {
          'user_id': '37584',
          'username': '万沁林',
          'tel': '679511',
          'phone': '13570369511'
        },
        {
          'user_id': '37585',
          'username': '岑慧琳',
          'tel': '13570361928',
          'phone': '13570361928'
        },
        {
          'user_id': '37586',
          'username': '简健伟',
          'tel': '684754',
          'phone': '13570324754'
        },
        {
          'user_id': '37587',
          'username': '黄粤锋',
          'tel': '15622328044',
          'phone': '15622328044'
        },
        {
          'user_id': '37588',
          'username': '吴永达',
          'tel': '15875152775',
          'phone': '15875152775'
        },
        {
          'user_id': '37589',
          'username': '曹至纯',
          'tel': '664199',
          'phone': ''
        },
        {
          'user_id': '37590',
          'username': '吴子健',
          'tel': '13710390365',
          'phone': '13710390365'
        },
        {
          'user_id': '37591',
          'username': '陈韵兴',
          'tel': '675112',
          'phone': '13570325112'
        },
        {
          'user_id': '37592',
          'username': '杨凯朝',
          'tel': '675545',
          'phone': '13710395545'
        },
        {
          'user_id': '37593',
          'username': '李峻颍',
          'tel': '13570324551',
          'phone': '13570324551'
        },
        {
          'user_id': '37594',
          'username': '张勇威',
          'tel': '664969',
          'phone': '13570324969'
        },
        {
          'user_id': '37595',
          'username': '武纪怡',
          'tel': '671437',
          'phone': '13570371437'
        },
        {
          'user_id': '37596',
          'username': '刘培彪',
          'tel': '678896',
          'phone': '13544598896'
        },
        {
          'user_id': '37597',
          'username': '黄培',
          'tel': '677309',
          'phone': '13570367309'
        },
        {
          'user_id': '37598',
          'username': '陈诗颖',
          'tel': '676983',
          'phone': '13380039703'
        },
        {
          'user_id': '37599',
          'username': '黄靖淞',
          'tel': '679582',
          'phone': '13808819582'
        },
        {
          'user_id': '37600',
          'username': '陈佳洛',
          'tel': '13570575245',
          'phone': '13570575245'
        },
        {
          'user_id': '37601',
          'username': '郑子聪',
          'tel': '13047007550',
          'phone': '13047007550'
        },
        {
          'user_id': '37602',
          'username': '黄集炜',
          'tel': '681642',
          'phone': '13538961642'
        },
        {
          'user_id': '37603',
          'username': '李杨阳',
          'tel': '676625',
          'phone': '13570476625'
        },
        {
          'user_id': '37604',
          'username': '林睿',
          'tel': '15626086900',
          'phone': '15626086900'
        }
      ]
    }
  ]
}

